<html>
    <head>
        <title>นนทพัทธ์ เทศปัญ (นนท์)</title>
    </head>
    <body>
        <h1>นาย นนทพัทธ์ เทศปัญ</h1>
        <h1>ชื่อเล่น นนท์</h1>
    <a href="http://www1.reg.kmitl.ac.th/filecontainer/files/resign_bacherure.pdf">link นี้ผมชอบเข้า</a>
    <br>
    <h2>เรื่อง รถเมล์ = สองแถว</h2>
    <img scr="car1.jpg">
    <img scr="car2.jpg">
    <ul>
        <p>คือ ผมอ่ะเป็นคนสมุทรสงครามใช่มั้ย ้แล้วขนส่งมวลชนที่นี่นั่น</p>
        <p>เราจะเรียกรถที่รับส่งเราจากที่นึงไปยังที่ ว่า รถเมล์เสมอ เพราะฉะนั้นเวลา</p>
        <p>เวลาผมเข้ามาในกรุงเทพ ผมจึงเหมารวมรถสองแถวว่าเป็นเวลาพูดกับใครว่าเรามายังไง</p>
        <p>พอเราตอบว่ารถเมล์ไปก็ไม่มีใครใจเรา แบบเป็นงี้ตลอด แบบพึ่งเข้าใจว่ารถเมล์สำหรับเขา</p>
        <p>จะเป็นรถรับส่งที่เป็นรถบัสเท่านั้น</p>
    </ul>
    </body>
</html>
